{
  "navigation": {
    "home": "Home",
    "services": "Angebot",
    "therapy": "Therapie",
    "prevention": "Prävention",
    "about us": "Über uns",
    "phylosophy": "Philosophie",
    "about me": "Über mich",
    "practice": "Praxis",
    "contact": "Kontakt",
    "reservations": "Online Buchung"
  },
  "About me": "Über mich",
  "Phylosophy": "Philosophie",
  "Practice": "Praxis",

  "comment1": "<p>Stefana ist sehr kompetent und freundlich. Ich f&uuml;hlte mich sofort sehr wohl und in meinem Anliegen gut verstanden. Und noch wichtiger: K&ouml;rperlich hab ich schnell Fortschritte gemacht und kann das Erlernte im Alltag eigenst&auml;ndig umsetzen. Sehr empfehlenswert. Danke an Stefana.</p>",
  "comment2": "<p>Einfache Terminbuchung, freundliches Personal und gutes Resultat. Moderne R&auml;umlichkeiten und Einrichtung, sehr gute Lage direkt am Bahnhof Glattbrugg.</p>\n<p>Ich bin wirklich zufrieden mit der Physio Glattbrugg.</p>",


  "Online booking":"Online buchen",

  "welcome": "<p>Wir wollen Ihnen helfen, damit Sie Ihre Lieblingsaktivit&auml;ten wieder ausf&uuml;hren k&ouml;nnen</p>",

  "Manuelle Therapie": "Manuelle Therapie",
  "Elektrotherapie": "Elektrotherapie",
  "Stosswellentherapie": "Stosswellentherapie",
  "Medizinische Trainingstherapie": "Medizinische Trainingstherapie",
  "Sportphysiotherapie": "Sportphysiotherapie",
  "Neurorehabilitation": "Neurorehabilitation",
  "Kinesio taping": "Kinesio taping",
  "Triggerpunkttherapie": "Triggerpunkttherapie",
  "Lymphdrainage": "Lymphdrainage",
  "Neurologische Therapie": "Neurorehabilitation",
  "PNF - Propriozeptive neuromuskuläre Fazilitation": "PNF - Propriozeptive neuromuskuläre Fazilitation",
  "Domizilbehandlung": "Domizilbehandlung",
  "Physiotherapy advice": "Physiotherapeutische Beratung",
  "Massage": "Massage",

  "therapie1": "<p>Die manuelle Therapie ist ein klinischer Zutritt, der einen direkten Kontakt mit dem Körper umfasst. Häufig verwendete Techniken sind unter anderem die Mobilisierung, Massage, myofasziale Befreiung, propriozeptive neuromuskuläre Fazilitation (PNF), Bewegungsübungen und -mobilisierung. Mit diesen physiotherapeutischen Techniken wird die Beschaffenheit des weichen Gewebes als auch der Gelenkstruktur abgeschätzt und behandelt. Die Ziele dabei sind es, den Bewegungsumfang (ROM) zu erhöhen, Schmerzen, Entzündungen sowie Gewebespannungen zu reduzieren, das Gewebe zu erholen, die Dehnbarkeit zu erhöhen, das weiche Gewebe zu stabilisieren und die allgemeine Funktionalität zu verbessern. Ich würde dir hier eher empfehlen, die Ziele als Bullets aufzulisten. Das liest sich einfacher:</p>\n<p>Ziele der manuellen Therapie:</p>\n<ul class=\"m-left\">\n<li>Erh&ouml;hung des Bewegungsumfanges (ROM)</li>\n<li>Schmerzreduzierung</li>\n<li>Reduzierung eines Entz&uuml;ndungsprozesses</li>\n<li>Reduzierung der Gewebespannung / der Kr&auml;mpfe</li>\n<li>F&ouml;rderung der Gewebeerholung</li>\n<li>Erh&ouml;hung der Dehnbarkeit&nbsp;</li>\n<li>Erh&ouml;hung der Stabilit&auml;t vom weichen Gewebe</li>\n<li>Verbesserung der Beweglichkeit und der allgemeinen Funktionalit&auml;t.</li>\n</ul>",
  "therapie2": "<p>Bei der Elektrotherapie werden verschiedene elektrische Strommodalit&auml;ten verwendet, die durch unterschiedliche moderne Ger&auml;te erzeugt werden. Alle Ger&auml;te erf&uuml;llen dabei einen bestimmten therapeutischen Zweck.&nbsp;</p>\n<p>Die Elektrotherapie erzeugt die Dilatation (Erweiterung) der Blutgef&auml;sse und verst&auml;rkt die Zirkulation von Blut und Lymphe, wobei die Gewebetrophik vergr&ouml;ssert, die Reabsorption der &Ouml;deme angetrieben und die Schwellung reduziert wird.&nbsp;Auf diese Art und Weise kommt es zur Reduktion des Entz&uuml;ndungsprozesses&nbsp;und hilft, schmerzende Faktoren zu beseitigen.Die Elektrotherapie wirkt analgetisch auf den Schmerz, d.h. sehr schmerzlindernd, durch die Befreiung von endogenen Opioiden sowie einer besseren Zirkulation von Blut und Lymphe. Es kommt zur Regenerationsf&ouml;rderung der peripheren Nerven und Osteogenese (Heilung) bei Knochenbr&uuml;chen.</p>",
  "therapie3": "<p>Die moderne nichtinvasive Methode der Rehabilitation von Patienten mit radialen shockwave Wellen ist jetzt f&uuml;r alle Patienten verf&uuml;gbar.</p>\n<p>Einige Begleiterscheinigungen, welche durch die Anwendung dieser Technologie erkennbar sind, wie z.B. schnellere Knochenheilung und Geweberegeneration, haben zur Entwicklung des Shockwave Apparates und zur Therapie mit radialen Wellen gef&uuml;hrt, die heute in der physikalischen Medizin weit verbreitet ist.</p>\n<p>Wie wird die shockwave Therapie angewandt?</p>\n<p>Shockwave ist eine akustische Welle, welche hohe Energie in das schmerzhafte, sportliche und fibrosierte oder myoskeletale Gewebe mit subakutem, subchronischem und chronischem Zustand &uuml;bertr&auml;gt. Diese Energie beschleunigt die Heilung und die Regeneration.&nbsp;</p>\n<p>Der Shockwave Apparat und die Therapie mit radialen Wellen werden bei folgenden Zust&auml;nden benutzt: schmerzhafte Schultern, Tennisellenbogen, Schmerz im Bereich von Becken und H&uuml;ften, Sprungknie, Oberschenkelschmerz, Verdickung von Knochen, Achillodynia &ndash; Schmerzzust&auml;nde in der Achillessehne.</p>\n<p>Der Shockwave Apparat wird auch bei einer Verkalkung des Ligamentum, der Sehne und des Muskels angewandt. Benutzt wird er auch zur Stimulation von Muskeln Triggerpunkten, sowie bei der Regeneration von Muskel- und Bindegewebe.</p>",
  "therapie4": "<p>Medizinische Trainingstherapie ist eine Kombination von Sporttraining und&nbsp;Physiotherapie.</p>\n<p>Medizinische Trainingstherapie richtet sich auf die Verbesserung der:&nbsp;</p>\n<ul class=\"m-left\">\n<li>Muskelkraft</li>\n<li>Muskelelastizit&auml;t</li>\n<li>Ausdauer</li>\n<li>Bewegungsgeschwindigkeit</li>\n<li>Bewegungskoordination</li>\n<li>K&ouml;rperhaltung</li>\n<li>Funktionen anderer Organsysteme ( kardio vaskul&auml;res System, Atmungssystem...)</li>\n</ul>\n<p><br />Regelm&auml;ssige MTT unterst&uuml;tzt Rehabilitationsprozesse und&nbsp;verbessert ungen&uuml;gende K&ouml;rperfunktionen. Insbesondere wird MTT angewandt bei:</p>\n<ul class=\"m-left\">\n<li>R&uuml;ckenbeschwerden</li>\n<li>Erkrankungen des Atem- und Herzkreislaufsystems</li>\n<li>Osteoporose</li>\n<li>Nach Operationen</li>\n</ul>\n<p><strong>Diagnostik</strong></p>\n<p>Die Medizinische Trainingstherapie wird vom Arzt verordnet und findet unter physiotherapeutischer Anleitung und Betreuung statt. Es wird darauf Wert gelegt, dass der Patient Eigenverantwortung &uuml;bernimmt und nach einigen Instruktionen in der Lage ist, sein &Uuml;bungsprogramm selbstst&auml;ndig auszuf&uuml;hren. Das Training erfolgt 2-3 Mal pro Woche und dauert insgesamt 3 Monate. Eine Trainingseinheit dauert zwischen 45 und 60 Minuten.</p>\n",
  "therapie5": "<p>Ob Sportler in der Adoleszenz, Studenten oder Profi-Sportler, wir kreieren und verwenden personalisierte Programme, die ihnen erm&ouml;glichen, so schnell wie m&ouml;glich zum Sport zur&uuml;ckkehren. Ebenso belehren wir Sportler &uuml;ber F&auml;higkeiten und Technologien zur Verbesserung der allgemeinen Leistung und zur Hinderung der zuk&uuml;nftigen Verletzungen.</p>",
  "therapie6": "<p>Die grundlegenden Ideen entwickelte in den 70-ger Jahren des letzten Jahrhunderts der Japaner Kenzo Kase aufgrund seiner klinischen Erfahrungen. Die Methode wurde fast 25 Jahre lang vervollst&auml;ndigt und weiterentwickelt.</p>\n<p>Warum ist die Methode Kinesio-Tape so effizient in der Schmerzbehandlung? Bei einer Muskelentz&uuml;ndung ist der Raum zwischen der Haut und den Muskeln reduziert wodurch es zum geringeren Durchfluss der Lymphfl&uuml;ssigkeit kommt. Die Lymphstauung f&uuml;hrt zur Kompression und reizt die Schmerzrezeptoren der Haut, was zur lokalen Schmerzentstehung f&uuml;hrt. Wenn sich die Haut im betroffenen Bereich vor und w&auml;hrend der Pflasteranwendung dehnt, dann entstehen bei der R&uuml;ckf&uuml;hrung in den urspr&uuml;nglichen Zustand, inkl. Pflaster (Tape), Wellen, bzw. Falten auf der Haut. Dieser Effekt ist die wichtigste Grundlage der Methode&nbsp;<em>Kinesio Tape</em>. W&auml;hrend der Anhebung der Haut wird der Raum zwischen der Haut und dem subkutanen Gewebe vergr&ouml;ssert, was den freien Durchfluss der Lymphe im Lymphsystem erm&ouml;glicht. Dadurch wird der Reiz der Rezeptoren reduziert und dies f&uuml;hrt zur Reduktion und Befreiung von Schmerzen. Diese wirkungsvolle Behandlungsmethode wurde zum Bestandteil der Pr&auml;vention und Rehabilitation bei Weltmeisterschaften, olympischen Spielen und anderen Sportveranstaltungen.</p>",
  "therapie7": "<p>Myofasziale Triggerpunkte sind klinisch eindeutig identifizierbare, schmerzhafte, pathologische Ver&auml;nderungen in der Skelettmuskulatur. Es handelt sich um winzige Faseranteile in den Muskeln, die dauerhaft verkrampfen und verk&uuml;rzen. Die h&auml;ufigste Ursache hierf&uuml;r ist wahrscheinlich eine &Uuml;berbelastung oder Fehlbelastung des Muskels. Im Triggerpunkt ist die Versorgung mit Sauerstoff und N&auml;hrstoffen gest&ouml;rt, so dass es zu einer Dauerkontraktion kommt, die selten ohne Behandlung verschwindet.&nbsp;Die durch Befundaufnahme gefundenen Muskeltriggerpunkte werden mit dosiertem Druck behandelt. Durch die spontane, punktuelle Durchblutung wird ein Reiz gesetzt, der zur Aufl&ouml;sung der Triggerpunkte f&uuml;hren soll.</p>",
  "therapie8": "<p>Die manuelle Lymphdrainage ist eine Technik, welche wir benutzen, um ein Gleichgewicht zwischen den Fl&uuml;ssigkeiten im K&ouml;rper zu schaffen. Die Technik basiert auf Erfahrungen aus der Massagetechnik, welche Dr. Vodder im Jahr 1936 entwickelt hat, wobei er die Bewegungen, Anordnung und Art der Durchf&uuml;hrung festgesetzt hat. Mit kleinen &Auml;nderungen wird diese Technik auch heute noch verwendet.</p>\n<p>Die manuelle Lymphdrainage wirkt vorteilhaft auf das Lymphsystem, das autonome Nervensystem, die sensorischen Schmerzrezeptoren und das Immunsystem. Es kommt zur Beseitigung vom Wasser- und Protein&uuml;berschuss aus dem Gewebe, Beseitigung vom metabolischen Abfall und von Toxinen, Erh&ouml;hung von Lymphozytenproduktion, Reduktion von Stress und Schmerz, Relaxierung, Resistenzerh&ouml;hung zum Schutz gegen Infektionen.</p>\n<p>Die Lymphdrainage wird segmental durchgef&uuml;hrt, nie am ganzen K&ouml;rper, mit gleichem Tempo und Druck, unter Ber&uuml;cksichtigung der Richtung und genau bestimmter Anordnung. Vor der Behandlung wird der Umfang der Extremit&auml;ten gemessen, um die Evaluation des Zustandes nach der durchgef&uuml;hrten Therapie festzustellen.</p>",
  "therapie9": "<p>Das Ziel der Neurorehabilitation ist die Erholung von der Krankheit des zentralen Nervensystems, inkl. Schlaganfall, Verletzungen des R&uuml;ckenmarks sowie des Gehirns und progressive St&ouml;rungen, wie z.B. Multiple Sklerose und der Parkinson-Krankheit. Diese Krankheiten k&ouml;nnen das Leben beeinflussen, weil sie die allt&auml;glichen Aktivit&auml;ten erschweren (z.B. Baden, Anziehen, Erhaltung der Hygiene) und die funktionale Beweglichkeit beeinflussen.&nbsp;</p>\n<p>Durch ein speziell kreiertes Programm von &Uuml;bungen arbeiten wir an der Verbesserung und R&uuml;ckkehr der Patienten zu allt&auml;glichen Aktivit&auml;ten, welche von grosser Bedeutung f&uuml;r die Qualit&auml;t dessen Leben sind.</p>\n<p><em>&bdquo;Wir trainieren nicht nur die Muskeln, sondern auch die Nerven und das Gehirn.&ldquo;</em></p>",
  "therapie10": "<p>PNF (Propriozeptive Neuromuskul&auml;re Fazilitation) umfasst eine Reihe von Techniken, welche die Entwicklung von Muskelkraft und Ausdauer, die Mobilit&auml;t und Stabilit&auml;t von Gelenken, sowie die Bewegungskontrolle und die Koordination stimuliert. Diese Techniken f&uuml;hren alle zur Verbesserung der gesamten funktionellen F&auml;higkeit des Patienten.</p>\n<p>PNF ist eine schmerzlose Methode. Bei dieser Methode wertet der Therapeut nicht, was der Patient nicht kann, sondern setzt sein Fokus auf das, was der Patient kann und das wird gef&ouml;rdert. Das Ziel ist die R&uuml;ckf&uuml;hrung der geschw&auml;chten Funktionen. Der Therapeut kooperiert eng mit dem Patienten, der aktiv in die Therapie eingeschlossen ist. Es geht immer um eine individuelle Arbeit des Therapeuten mit dem Patienten.</p>\n<p>PNF Konzept wird bei einer grossen Zahl von neurologischen Erkrankungen angewandt u.a.</p>\n<ul class=\"m-left\">\n<li>Schlaganfall</li>\n<li>Multiple Sklerose</li>\n<li>Parkinson</li>\n<li>Folgen einer Kopfverletzung und einer Verletzung der Wirbels&auml;ule</li>\n</ul>\n<p>Bei orthop&auml;dischen und rheumatologischen Problemen</p>\n<ul class=\"m-left\">\n<li>R&uuml;cken- und Gelenkschmerzen</li>\n<li>nach einem Knochenbruch und operativen Eingriffen</li>\n<li>Sportverletzungen</li>\n</ul>",
  "therapie12": "<p>Die Physiotherapie Glattbrugg bietet denjenigen Patienten eine fr&uuml;he Rehabilitation unter h&auml;uslichen Bedingungen, die nicht in der Lage sind, in unsere Praxis zu kommen.</p>",
  "prevention1": "<p>Als Spezialistin f&uuml;r Bewegung, k&ouml;rperliche Funktionsst&ouml;rungen und Schmerzen ist es mein Ziel, die im Alltag ben&ouml;tigten k&ouml;rperlichen F&auml;higkeiten wiederherzustellen, zu verbessern oder zu erhalten. Um Sie mit den geeigneten Therapiemassnahmen unterst&uuml;tzen zu k&ouml;nnen, gehe ich in einem ersten pers&ouml;nlichen Gespr&auml;ch auf Ihre individuelle Situation ein, um die Ursachen Ihrer Beschwerden sowie die pers&ouml;nlichen Umst&auml;nde herauszufinden. Die gesamthafte Anamnese dient der individuellen Anpassung der physiotherapeutischen Leistungen. Anschliessend zeige ich Ihnen die f&uuml;r Sie angepassten, optimalen M&ouml;glichkeiten auf.</p>\n<p>\"Wenn wir jedem Menschen die richtige Menge an Nahrung und Bewegung geben k&ouml;nnten - weder zu viel noch zu wenig - w&uuml;rden wir den sichersten Weg zur Gesundheit finden.\" &ndash; Hippokrates</p>",
  "prevention2": "<p>Die Massagetherapie hilft den Patienten, die Balance zwischen mentalen, emotionalen und physischen Bed&uuml;rfnissen zu finden.</p>\n<p>Die Massage kann bei grosser Anzahl von Verletzungen und Erkrankungen, sowie bei chronischen Schmerzen im lumbalen Bereich und im Nacken, bei Muskeln, die durch eine Erh&ouml;hung des Aktivit&auml;tenniveaus verletzt wurden, hilfreich sein. Ebenso ist sie hilfreich f&uuml;r langzeitige Steuerung und Erhaltung des guten Zustandes. Die Massage ist eine ausgezeichnete Erg&auml;nzung zu zahlreichen Therapien, wie z.B. der Physiotherapie und dem Personaltraining!</p>",
  "about me-detail": "<p><em>Dipl. Physiotherapeutin</em></p>\n<p><strong>Stefana Scherrer</strong></p>\n<p>Die Physiotherapie ist meine Leidenschaft und es macht mich gl&uuml;cklich, bei meiner t&auml;glichen Arbeit das Wohlbefinden von Menschen steigern zu d&uuml;rfen. Bevor die Idee einer physiotherapeutische Praxis Glattbrugg geboren wurde, arbeitete ich in einem grossen physiotherapeutischen Zentrum &bdquo;active physio Niederhasli&ldquo; und war Teil eines grossen Teams. W&auml;hrend dieser Zeit habe ich umfassende physiotherapeutische Erfahrungen gesammelt und den organisatorischen Ablauf des Praxisbetriebs langj&auml;hrig selbst mitgestaltet.&nbsp;</p>\n<p>Das Vertrauen der Patienten und die erzielten Ergebnisse meiner Arbeit haben mir das Selbstbewusstsein f&uuml;r einen weiteren Schritt in meiner Karriere gegeben. Ich m&ouml;chte nun die M&ouml;glichkeit wahrnehmen, meiner zuk&uuml;nftigen Arbeit eine pers&ouml;nliche Note beizuf&uuml;gen.</p>\n<p>Weiterbildung:</p>\n<ul class=\"m-left\">\n<li>Propriozeptive neuromuskul&auml;re Fazilitation (Basis Course) 2016</li>\n<li>Mulligan Konzept (Modul I und II) 2018</li>\n<li>Medical Taping (Kinesiotaping) 2018</li>\n<li>Kettlebell Lifting (Swing und Snatch) 2018</li>\n<li>Cognitive Funktional Therapy (Prof. Peter O Sullivan) 2019</li>\n<li>Lymphologie 2019</li>\n</ul>\n<p>Spezialisierung:</p>\n<ul class=\"m-left\">\n<li>Sportphysiotherapie 2014</li>\n</ul>",
  "about second-detail": "<p> <em>Dipl. Physiotherapeutin</em></p>\n<p> <strong>Katerina Novotna</strong></p>\n<p>Physiotherapie und Sport sind meine Leidenschaften.</p><p>Bereits seit mehr als 20 Jahren spiele ich Handball – zurzeit in der höchsten schweizerischen Ligabeim HSC Kreuzlingen. Die Passion für Handball hat dazu geführt, dass ich mich mein Leben lang fürden menschlichen Körper und deren Heilmethoden interessiere und habe folgerichtig Physiotherapiein Tschechien studiert. Mit viel Motivation und Engagement freue ich mich darauf, Sie in der Physiotherapie Glattbrugg begrüssen zu dürfen und begleite Sie gerne auf Ihrem individuellem Weg zu grösserem, körperlichem Wohlbefinden.</p>\n<p>Weiterbildungen:</p>\n<ul class=\"m-left\">\n<li>Diagnostik und Therapie von Sprunggelenk und Fuß 2018</li>\n <li>Physiotherapie und Dysfunktion des Beckenbodens und Inkontinenz 2018</li>\n <li>Kinesiology taping (K-Active) – Grundkurs 2018</li>\n <li>Mulligan-Konzept – oberer Quadrant 2018</li><li>Moderne Trends in der Physiotherapie nicht nur für Spitzensportler 2018</li><li>Erlangen der Berufsqualifikation für Sportmassagen 2017</li><li>Proprio Foot Konzept 2017</li><li>Diagnostik und Therapie des Schultergelenks 2017</li><li>Diagnostik und Therapie des Kniegelenks 2017</li><li>Konditionstrainerin für Kinder und Jugendliche 2017</li>\n</ul>\n",
  "practice-detail": "<p>Die Physiotherapie Glattbrugg befindet sich in einer ausgezeichneten Lage, 50m vom Bahnhof entfernt, und bietet ein angenehmes und komfortables Ambiente, sowie eine private Atmosph&auml;re f&uuml;r die Patienten. Im Zentrum meines therapeutischen Ansatzes steht die Kombination von Therapie, Pr&auml;vention und Training. Dadurch unterst&uuml;tze ich Sie nicht nur bei Ihrer Rehabilitation, sondern verbessere Ihr Wohlbefinden nachhaltig durch pr&auml;ventive Massnahmen. Unser Angebot bietet verschiedene Arten der Therapie, um jedem Patienten die beste Behandlung zu erm&ouml;glichen.</p>\n<p>Ich freue mich, Sie bei mir in der Praxis begr&uuml;ssen zu d&uuml;rfen.</p>\n",
  "phylosophy-detail": "<p>Wir analysieren die Pers&ouml;nlichkeit der Patienten, indem wir ihren Lebensstil und ihr Bewegungsmuster beobachten. So kreieren wir eine pers&ouml;nliche Therapie mit dem Fokus auf funktionelle Therapie&uuml;bungen. Alle Patienten erhalten bei uns eine intensive Betreuung, wobei wir viel Wert darauf legen, ihre Pers&ouml;nlichkeit zu verstehen. Wir helfen somit, ihre kurz- und langfristige Ziele zu definieren und zu erreichen. Dank dieser Arbeitsmethode stellen wir unsere Patienten zufrieden und erreichen ausgezeichnete Ergebnisse, unabh&auml;ngig vom Alter, k&ouml;rperlicher Ausdauer und sportlicher Orientierung.</p>\n<p>Stefana Scherrer</p>",

  "ContactReserve": "Ich möchte einen Termin vereinbaren",

  "Mail us": "Schreiben Sie uns",
  "Call us": "Rufen Sie uns an",
  "Visit us": "Besuchen Sie uns",
  "Contact us": "Kontaktieren Sie uns",
  "Drop us a line": "Melde dich",
  "firstname": "Vorname",
  "lastname": "Nachname",
  "phone": "Telefon",
  "email": "Email",
  "note": "Anmerkung",
  "subject": "Thema",
  "message": "Message",
  "submit": "Einreichen",
  "errorFirstname":"Bitte Vorname eingeben",
  "errorLastname": "Bitte Nachname eingeben",
  "errorPhone": "Bitte geben Sie Ihr telefon ein",
  "errorEmail": "Bitte geben Sie die korrekte email ein",
  "errorSubject": "Bitte geben Sie den Betreff der Nachricht ein",
  "errorMessage": "Bitte geben Sie Ihre Nachricht ein",
  "ReserveTime": "Reservieren Sie Ihre Zeit",
  "Reserve": "Reservieren",
  "name": "Name",
  "errorName": "Bitte geben Sie Ihren Namen ein",
  "datetime": "Terminzeit",

  "QuickMenu": "Menü",
  "WorkingHours": "Öffnungszeiten",
  "ContactUs" : "Kontaktiere uns",
  "Monday": "Montag",
  "Friday": "Freitag",
  "Saturday": "Samstag"
}
