{
  "navigation": {
    "home": "Home",
    "services": "Services",
    "therapy": "Therapy",
    "prevention": "Prevention",
    "about us": "About us",
    "phylosophy": "Phylosophy",
    "about me": "About me",
    "practice": "Practice",
    "contact": "Contact",
    "reservations": "Reservations"
  },
  "About me": "About me",
  "Practice": "Practice",
  "Phylosophy": "Phylosophy",

  "comment1": "<p>Stefana is very competent and friendly. I immediately felt very comfortable and understood my concerns well. And more importantly: I made physical progress quickly and can independently implement what I have learned in everyday life. Highly recommended.</p>\n<p>Thanks to Stefana.</p>",
  "comment2": "<p>Easy appointment booking, friendly staff and good results. Modern rooms and furnishings, very good location directly at the Glattbrugg train station.</p>\n<p>I am really happy with the Physio Glattbrugg.</p>",

  "Online booking":"Online booking",

  "welcome": "<p>We are committed to helping you to get back to doing the things you love</p>",

  "Manuelle Therapie": "Manual therapy",
  "Elektrotherapie": "Electrotherapy",
  "Stosswellentherapie": "Shockwave therapy",
  "Medizinische Trainingstherapie": "Medical training therapy",
  "Sportphysiotherapie": "Sports physiotherapy",
  "Neurorehabilitation": "Neurorehabilitation",
  "Kinesio taping": "Kinesio taping",
  "Triggerpunkttherapie": "Trigger Point Therapy",
  "Lymphdrainage": "Lymphatic drainage",
  "Neurologische Therapie": "Neurorehabilitation",
  "PNF - Propriozeptive neuromuskuläre Fazilitation": "PNF - Proprioceptive Neuromuscular Facilitation",
  "Domizilbehandlung": "In-house treatment",
  "Physiotherapy advice": "Physiotherapeutic consultation",
  "Massage": "Massage",

  "therapie1": "Manual therapy is defined as a clinical approach utilizing advanced specific hands-on techniques that include, but are not limited to mobilization, massage, myofascial release, PNF, traction, and mobilization with movement. These are techniques used by the physical therapists to evaluate and treat soft tissues and joint structures for the purpose of increasing range of motion (ROM); decreasing pain; reducing inflammation; reducing tissue tension/spasm; enhancing tissue repair, improving soft tissue extensibility, and/or stability; facilitating movement; and improving overall function.",
  "therapie2": "<p>Represents usage of various electric current modalities which are obtained through modern electronic devices, all with a therapeutic purpose.</p>\n<p>Electrotherapy causes dilatation (expansion) of blood vessels and improves blood and lymph circulation, increasing tissue perfusion and stimulating reabsorption of edema and swelling reduction. This leads to reduction of inflammatory process and helps eradicate pain developing factors. Electrotherapy has an analgesic effect on pain, which means that it successfully reduces pain by stimulating skin receptors and releasing endogenous opioids and by improvement of blood and lymph circulation. It stimulates regeneration of peripheral nerves and healing of fractured bones.</p>",
  "therapie3": "<p>Modern non-invasive method of patient rehabilitation using radial shockwaves is now available to all patients.</p>\n<p>Some of the side effects detected through the application of this technology, such as faster bone healing and rapid tissue regeneration, have led to development of Shockwave apparatus and radial wave therapy, often used in physical medicine.</p>\n<p>When do we use shockwave therapy?</p>\n<p>Shockwave is an acoustic wave that transmits high energy into the sore sports and fibrous or myoskeletal tissue with subacute, subchronic and chronic conditions. This energy leads to treatment and regeneration.</p>\n<p>Shockwave apparatus and radial wave therapy are used with conditions such as: sore shoulder, tennis elbow, pelvis and hip pain, jumper's knee, sore hamstring, bone thickening, Achillodynia &ndash; pain syndrome of the Achilles tendon.</p>\n<p>Shockwave apparatus is also used with ligament, sinew and muscle calcification. It is used to stimulate muscle trigger points and to regenerate muscle and connective tissue. </p>",
  "therapie4": "<p>Medical training therapy (medical fitness) is a combination of sports training and physiotherapy.</p>\n<p>The aim of medical fitness is to improve the following:</p>\n<ul class=\"m-left\">\n<li>muscle strength</li>\n<li>muscle elasticity</li>\n<li>endurance</li>\n<li>movement speed</li>\n<li>movement coordination</li>\n<li>body posture</li>\n<li>functions of other organ systems (cardiovascular, respiratory, etc.)</li>\n</ul>\n<p>Regular MTT supports rehabilitation processes and improves inadequate body functions. In particular, MTT is applied to:</p>\n<ul class=\"m-left\">\n<li>back pain</li>\n<li>respiratory and cardiovascular diseases</li>\n<li>osteoporosis</li>\n<li>after operations</li>\n</ul>\n<p><strong>Diagnostics</strong></p>\n<p>The medical training therapy is prescribed by doctors and takes place under physiotherapeutic guidance and care. It is important that the patient takes responsibility and is able, after some instructions, to carry out the exercise program independently. The training takes place 2-3 times a week and lasts for a total of 3 months. A training session lasts between 45 and 60 minutes.</p>",
  "therapie5": "<p>Whether you are an adolescent athlete, collegiate athlete or professional athlete, we design and implement personalized programs that enable you to return to sports as quickly as possible. We also educate in skills and techniques in order to enhance overall performance and prevent future injury.</p>",
  "therapie6": "<p>Kenzo Kase from Japan has developed the underlying ideas based on his clinical experience in the 70s. The method has been developed and improved for almost 25 years. Why is the&nbsp;<em>kinesio taping</em>&nbsp;method effective with pain treatment? With muscle inflammation, the space between skin and muscles is reduced, which brings to lowered flow of lymph fluid. Lymph stasis causes compression and stimulates pain receptors in the skin, which leads to localized pain. If the skin in the affected area stretches before and during tape placement, waves, i.e. skin creases will be created during the skin's return to original state. That skin effect is fundamental to the <em>kinesio taping</em> method. Through skin lifting, space between skin and subcutaneous tissue is increased, allowing free lymph flow into the lymph system and thus decreasing the stimulus receptor and reducing and removing the pain. This effective treatment method has become an integral part of prevention and rehabilitation on the world championships, the Olympic Games and various sport contests.</p>",
  "therapie7": "<p>Myofascial trigger points are clinically unambiguously identifiable, painful, pathological changes in skeletal muscles. These are tiny muscle fibers that permanently cramp and shorten. The most common cause of this is likely to be muscle overload or stress. In the trigger point, the supply of oxygen and nutrients is disturbed and it causes a permanent contraction which can rarely be eradicated without treatment. The discovered muscle trigger points are treated with dosed pressure. Due to the spontaneous, selective blood flow, a stimulus is set, which should lead to resolving of trigger points.</p>",
  "therapie8": "<p>Manual lymphatic drainage is a technique used for creating a balance of fluids in our system. It is based on an experience of massage technique developed by Vodder MD in 1936, where he established movements, order and manner of performance which are used today, although with slight changes.</p>\n<p>Manual lymphatic drainage has a positive effect on lymphatic system, autonomic nervous system, sensory routes of pain reflexes and immune system. It removes the excess of water and proteins from tissue, removes metabolic waste and toxins, increases lymphocyte production, reduces stress and pain, brings relaxation, increases level of resistance to infections.</p>\n<p>It is performed in segments, never on the entire body, with the same tempo and pressure and with an emphasis on proper direction and particular order. Before the treatment, a level of volume in extremities is measured in order to evaluate the condition after the therapy.</p>",
  "therapie9": "<p>Neurorehabilitation focuses on recovery from central nervous system disorders including CVA, trauma to the spinal cord and brain and progressive disorders such as Multiple Sclerosis and Parkinson&rsquo;s disease. These disorders can have a significant impact by decreasing independence in activities of daily living (e.g. bathing, dressing, toileting) and functional mobility.</p>\n<p>We work on patient's improvement and ability to regain independence in these daily activities which are of great significance to patient's life quality, all through specially curated exercise program.</p>\n<p><em>&ldquo;We don&rsquo;t just train the muscles, we train the nerves and brain also.&rdquo;</em></p>",
  "therapie10": "<p>PNF (Proprioceptive Neuromuscular Facilitation) includes various techniques aimed to stimulate development of muscle strength and endurance, joint mobility and stability, as well as motor control and coordination. These techniques are aimed to facilitate patient's total functional ability.</p>\n<p>PNF is a painless method. Therapist does not evaluate patient's inabilities, but instead focuses on his abilities and develops them in order to regain weakened functions. Therapist immerses in the work with patient who is actively involved in the therapy. PNF is always about therapist's individual work with one patient.</p>\n<p>PNF concept is used with various neurological disorders:</p>\n<ul class=\"m-left\">\n<li>stroke</li>\n<li>Multiple Sclerosis</li>\n<li>Parkinson's disease</li>\n<li>consequences of head and vertebral column injuries...</li>\n</ul>\n<p>With orthopedic and rheumatologic problems&nbsp;</p>\n<ul class=\"m-left\">\n<li>spine and joint pain</li>\n<li>after fractures and surgeries</li>\n<li>sports injuries...</li>\n</ul>",
  "therapie12": "<p>Physiotherapy Glattbrugg offers services of early in-house rehabilitation to patients who are not able to come to our office.</p>",
  "prevention1": "<p>As a specialist in movement, physical dysfunction and pain, my goal is to restore, improve or maintain the physical abilities needed in everyday life. In order to be able to support you with the appropriate therapy measures, I will discuss your individual situation in a first personal conversation in order to find out the causes of your complaints as well as your personal circumstances. The overall anamnesis serves the individual adaptation of the physiotherapeutic services. Subsequently, I will show you the optimal options adapted to your needs.</p>\n<p>\"If we could give everyone the right amount of food and exercise - neither too much nor too little - we would find the safest way to health.\" - Hippocrates</p>",
  "prevention2": "<p>Massage therapy aims to support clients in balancing mental, emotional, and physical needs.</p>\n<p>Massage may be useful for a range of injuries and illnesses including chronic lower back and neck pain, tight muscles from increases in activity levels as well as long term management and maintenance. It is a great complement to many other therapies including physiotherapy and personal training!</p>",
  "about me-detail": "<p><em>Dipl. Physiotherapist</em></p>\n<p><strong>Stefana Scherrer</strong></p>\n<p>Physiotherapy is my passion and it makes me happy to be able to increase the well-being of people in my daily work. Before the idea of a physiotherapeutic practice in Glattbrugg was born, I worked in a large physiotherapeutic centre \"active physio Niederhasli\" and was part of a large team. During this time, I gained extensive physiotherapeutic experience and helped to shape the organisational process of the practice for many years.</p>\n<p>The confidence of the patients and the results of my work have given me the self-confidence for a further step in my career. I would now like to take the opportunity to add a personal touch to my future work.</p>\n<p>Continuing education:</p>\n<ul class=\"m-left\">\n<li>Proprioceptive neuromuscular facilitation (Basis Course) 2016</li>\n<li>Mulligan Concept (Module I and II) 2018</li>\n<li>Medical Taping (Kinesiotaping) 2018</li>\n<li>Kettlebell Lifting (Swing and Snatch) 2018</li>\n<li>Cognitive Functional Therapy (Prof. Peter O Sullivan) 2019</li>\n<li>Lymphology 2019</li>\n</ul>\n<p>Specialization:</p>\n<ul class=\"m-left\">\n<li>Sports physiotherapy 2014</li>\n</ul>",
  "about second-detail": "<p> <em>Dipl. Physiotherapist</em></p>\n<p> <strong>Katerina Novotna</strong></p>\n<p>Physiotherapy and sports are my passions.</p><p>I have been playing handball for more than 20 years - currently in the highest Swiss league with HSCKreuzlingen. My passion for handball has led to my lifelong interest in the human body and itshealing methods. Consequently, I studied physiotherapy in the Czech Republic. With a lot of motivation and commitment, I look forward to welcoming you to Glattbrugg Physiotherapy and will be happy to accompany you on your individual path to greater physical well-being.</p>\n<p>Continuing education:</p>\n<ul class=\"m-left\">\n<li>Diagnostics and therapy of ankle and foot 2018</li>\n <li>Physiotherapy and dysfunction of the pelvic floor and incontinence 2018</li>\n <li>Kinesiology taping (K-Active) - basic course 2018</li>\n <li>Mulligan concept - upper quadrant 2018</li><li>Modern trends in physiotherapy not only for top athletes 2018</li><li>Obtaining the professional qualification for sports massage 2017</li><li>Proprio Foot Concept 2017</li><li>Diagnostics and therapy of the shoulder joint 2017</li><li>Diagnostics and therapy of the knee joint 2017</li><li>Fitness trainer for children and adolescents 2017</li>\n</ul>\n",
  "practice-detail": "<p>Physiotherapy Glattbrugg is located in an excellent location, 50m from the railway station, and offers a pleasant and comfortable ambience, as well as a private atmosphere for patients. At the centre of my therapeutic approach is the combination of therapy, prevention and training. In this way I not only support you in your rehabilitation, but also improve your well-being sustainably through preventive measures. Our offer offers different types of therapy in order to provide each patient with the best possible treatment.</p>\n<p>I look forward to welcoming you to my practice.</p>",
  "phylosophy-detail": "<p>We analyze the patient's personality by observing their lifestyle and movement patterns. This is how we create personal therapy with a focus on functional therapy exercises. All patients receive intensive care from us, whereby we attach great importance to understanding their personality. We help to define and achieve your short and long term goals. Thanks to this working method, we satisfy our patients and achieve excellent results, regardless of age, physical endurance and athletic orientation.</p>\n<p>Stefana Scherrer</p>",

  "ContactReserve": "I would like to make an appointment",

  "Mail us": "Mail us",
  "Call us": "Call us",
  "Visit us": "Visit us",
  "Contact us": "Contact us",
  "Drop us a line": "Drop us a line",
  "firstname": "First name",
  "lastname": "Last name",
  "phone": "Phone",
  "email": "Email",
  "note": "Note",
  "subject": "Subject",
  "message": "Message",
  "submit": "Submit",
  "errorFirstname":"Please enter first name",
  "errorLastname": "Please enter last name",
  "errorPhone": "Please enter phone",
  "errorEmail": "Please enter correct Email",
  "errorSubject": "Please type message subject",
  "errorMessage": "Please type your message",
  "ReserveTime": "Reserve your time",
  "Reserve": "Reserve",
  "name": "Name",
  "errorName": "Please enter your name",
  "datetime": "Date & time",

  "QuickMenu": "Quick menu",
  "WorkingHours": "Working hours",
  "ContactUs" : "Contact us",
  "Monday": "Monday",
  "Friday": "Friday",
  "Saturday": "Saturday"
}
